<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь и поддержка");
?>
<section class="faq">
    <div class="container">
        <h1 class="text-uppercase">Вопросы и ответы</h1>
        <div class="row">
            <div class="col-md-12">
                <p class="lead">MaxClean - это современный способ ведения домашних дел. И для вас, как для клиента - это означает простой, быстрый и экономически выгодный способ разметить заказ и получить профессиональные услуги по уборке.</p>
            </div>
            <div class="col-md-6">
                <div class="well">
                    <p class="lead" data-toggle="collapse" data-target="#faq_1">Что входит в уборку?</p>
                    <div id="faq_1" class="collapse"><br>
                        <p>Мы трепетно относимся к нашим клиентам и их душевному спокойствию! Подошли к обучению профессионалов MaxClean с особым рвением, учитывая наши высокие требования к чистоте и гарантируем, что каждая уборка будет лучшей. <a href="#">Посмотрите список</a>, что входит в каждую уборку.</p>
                        <p>Дополнительно вы можете выбрать, когда будете оформлять заказ на уборку или дополнить заказать, позвонив по телефону <a href="tel:88002228330">8 800 222-83-30</a>.</p>
                        <ul>
                            <li>Помыть внутри холодильника;</li>
                            <li>Помыть внутри духовки;</li>
                            <li>Помыть внутри микроволновой печи;</li>
                            <li>Убраться внутри кухонных шкафчиков;</li>
                            <li>Помыть окна (в зимнее время года только изнутри).</li>
                        </ul>
                    </div>
                </div>
                <div class="well">
                    <p class="lead" data-toggle="collapse" data-target="#faq_2">На какое время можно заказать уборку?</p>
                    <div id="faq_2" class="collapse"><br>
                        <p>Профессионал MaxClean может приехать в удобное для вас время с 8.00 до 20.00. Наш умный сервис, в момент оформления заказа, предложит удобное для вас время, учитывая длительность заказанных услуг.</p>
                    </div>
                </div>
                <div class="well">
                    <p class="lead" data-toggle="collapse" data-target="#faq_3">Нужно ли предоставлять личные моющие средства и инвентарь для уборки?</p>
                    <div id="faq_3" class="collapse"><br>
                        <p>Наш специалист MaxClean укомплектован необходимым инвентарем и чистящими средствами. В то же время, если вы сможете предоставить свой пылесос, то специалист MaxClean, будет этому только рад.</p>
                    </div>
                </div>
            </div>
            <div class="col-md-6">
                <div class="well">
                    <p class="lead" data-toggle="collapse" data-target="#faq_4">Могу ли я отменить уборку?</p>
                    <div id="faq_4" class="collapse"><br>
                        <p>Если ваши планы изменились, вы можете отменить заказ в личном кабинете не позднее дня до уборки.</p>
                    </div>
                </div>
                <div class="well">
                    <p class="lead" data-toggle="collapse" data-target="#faq_5">Вы работаете с юридическими лицами?</p>
                    <div id="faq_5" class="collapse"><br>
                        <p>Мы работаем с юридическими лицами и предоставляем полный пакет закрывающих документов, если вы оплатили по безналичному расчету. При оформлении заказа сообщить нам, что вы из компании – указав наименование и ИНН компании.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>







<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
