<?php

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");?>



    <div class="container">

        <h1 class="page-title">Политика конфиденциальности</h1>

        <section class="page-blocks clearfix">
            <div class="page-blocks__item page-blocks__item_type_main">
                <div class="content-section">
                    <p>1. Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится. Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, с вносимыми время от времени поправками.</p>
                    <p>2. Мы не запрашиваем какую нибудь информацию о Вас.</p>
                    <p>3. Мы не продаем контент.</p>
                    <p>4. Мы не требуем регистрации.</p>
                    <p>5. Безопасность Вашей персональной информации не будет нарушена.</p>
                    <p>6. Мы не просим информацию о местоположении через наше мобильное приложение.</p>

                    <h3>Требуемые разрешения</h3>
                    <p>1.Информация о номере телефона используется для обратной связи при заказе  </p>
                    <p>2.Доступ к аудизаписи требуется для сохранения аудиозаметок</p>

                </div>
            </div>
            <?include($_SERVER["DOCUMENT_ROOT"]."/include/aside.php");?>
        </section>

    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");