<?php
/**
 * Created by PhpStorm.
 * User: katya
 * Date: 13.05.14
 * Time: 14:16
 */
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?$APPLICATION->SetTitle('Пользовательское соглашение');?>

	  <section class="faq">
		  <div class="container">
			  <h1 class="text-uppercase">Пользовательское соглашение</h1>
			  <div class="row">
				  <div class="col-lg-10">
					  <p class="lead">
						  Настоящая Оферта является предложением владельцем Интернет-сервиса MaxClean.help (далее – Администрация), о заключении Пользовательского соглашения MaxClean (далее – Соглашение) с Заказчиком и Исполнителем.
					  </p>
					  <p>Данная Оферта опубликована в сети Интернет по адресу: <a href="https://maxclean.ru//terms/">http://maxclean.help/terms</a> и является публичной офертой.</p>
					  <br>
				  </div>
				  <div class="col-lg-2"></div>
				  <div class="clearfix"></div>
				  <div class="col-lg-10">
					  <div class="row content_section">
						  <div class="col-md-12">
							  <h3>1. Термины и определения</h3>
							  <p><b>1.1</b> Сайт – вебсайт, принадлежащий Администрации и размещенный в сети Интернет по адресу: http://MaxClean.help, включая все его разделы, страницы, функциональность, файловую структуру и любые иные структурные элементы, контент, объектный и исходный код.</p>
							  <p><b>1.2</b> Заказ – заполняемое Заказчиком с использованием функциональности Сайта описание услуги по уборке Объектов, оказание которой требуется Заказчику.</p>
							  <p><b>1.3</b> Объект – требующая уборки квартира или часть жилого дома, включая составляющие ее отдельные помещения (жилые комнаты, санузлы, ванные комнаты, коридор, кухня).</p>
							  <p><b>1.4</b> Номер телефона – номер мобильного телефона Заказчика, указанного им в Личном кабинете. Коммуникация между Администрацией, Заказчиком и Исполнителем (звонки, отправка sms-сообщений) осуществляется, в том числе, с использованием Номера телефона.</p>
							  <p><b>1.5</b> Личный кабинет – доступный по паролю Заказчика раздел Сайта, содержащий данные о Заказчике, сведения об активных и выполненных заказах, Бонусах. Доступ в Личный кабинет осуществляется по логину (имени пользователя) и паролю. Именем пользователя (логином) является Адрес электронной почты, указанный Заказчиком.</p>
							  <p><b>1.6</b> Адрес электронной почты – адрес электронной почты Заказчика, указанный Заказчиком в качестве имени пользователя (логина) в Личном кабинете. С использованием Адреса электронной почты Администрация и Заказчик ведут переписку, обмен документами в связи с Соглашением.</p>
							  <p><b>1.7</b> Бонусы – специальные баллы, накопленные Заказчиком и используемые Заказчиком для уплаты Стоимости Заказа.</p>
							  <p><b>1.8</b> Стоимость Заказа – сумма денежных средств, подлежащая уплате Заказчиком, состоящая из стоимости оказания Исполнителем услуг по уборке (вознаграждения Исполнителя) и Вознаграждения Администрации.</p>
							  <p><b>1.9</b> Вознаграждение Администрации – плата, причитающаяся Администрации за организацию взаимодействия Исполнителей и Заказчиков, а также за выполнение иных обязанностей, предусмотренных Соглашением и Договором.</p>
							  <p><b>1.10</b> Договор – Договор о предоставлении доступа к системе заказов MaxClean, заключаемый между Администрацией и Исполнителем.</p>
							  <h3>2. О чем данное Соглашение (предмет Соглашения)</h3>
							  <p><b>2.1</b> Администрация предоставляет Заказчикам доступ к функциональности Сайта для заказа услуг Исполнителей по уборке Квартир.</p>
							  <p><b>2.2</b> В рамках выполнения Заказа Исполнитель обязуется оказать Заказчику услуги по уборке Объекта на условиях и в объеме, указанных в Заказе и уточненных в ходе его выполнения, а Исполнитель обязуется оплатить эти услуги.
								  Администрация не является стороной указанных отношений. Администрация, в качестве независимой площадки, содействует Заказчикам и Исполнителям в исполнении их договоренностей. В частности:</p>
							  <ul>
								  <li><b>2.2.1</b> При оформлении Заказа Заказчиком и выплате Стоимости Заказа Администрация выступает посредником во взаиморасчетах. Заказчик и Исполнитель настоящим поручают Администрации организовывать такие взаиморасчеты.</li>
								  <li><b>2.2.2</b> При возникновении спорных вопросов в отношениях между Заказчиком и Исполнителем Администрация может выступать в качестве посредника и независимой стороны для разрешения претензий.</li>
							  </ul>
							  <h3>3. Какие еще документы регулируют отношения</h3>
							  <p><b>3.1</b> Заказчики и Исполнители в своих отношениях между собой и с Администрацией, в том числе, при использовании Сайта обязаны руководствоваться Соглашением, а также Правилах Сайта и защиты персональных данных, опубликованными по адресу: http://MaxClean.help/policies. При заключении Соглашения Заказчики и Исполнители подтверждают, что ознакомлены и согласны с данным документом и понимают обязательность его требований для них.</p>
							  <p><b>3.2</b> Отношения между Исполнителем и Администрацией, в частности, о размере и порядке перечисления вознаграждения Исполнителю, удержания Вознаграждения Администрации из Стоимости Заказа, дополнительно регулируются Договором.</p>
							  <h3>4. Регистрация Заказчика на Сайте</h3>
							  <p><b>4.1</b> Регистрация на Сайте осуществляется при размещении Заказчиком своего первого Заказа.</p>
							  <p><b>4.2</b> Процесс регистрации на Сайте регулируется Правилах Сайта и защиты персональных данных.</p>
							  <p><b>4.3</b> Заказчик обязан указывать свой действующий Номер телефона, Адрес электронной почты, адрес, а также указывать и поддерживать достоверные, актуальные и правильные сведения о себе при регистрации на Сайте, и представлять себя лично.</p>
							  <p><b>4.4</b> После регистрации Заказчику открывается доступ в его Личный кабинет.</p>
							  <p><b>4.5</b> Заказчик вправе изменять свое имя на Сайте, адрес, Номер телефона, Адрес электронной почты.</p>
							  <h3>5. Оформление Заказа</h3>
							  <p><b>5.1</b> Заказ оформляется путем выбора Заказчиком параметров требуемой ему услуги из заранее предложенных (предустановленных) Администрацией типовых вариантов.</p>
							  <p><b>5.2</b> Используя функциональность Сайта, Заказчик формирует и направляет Сервису Заказ, содержащий:</p>
							  <ul>
								  <li><b>5.2.1</b> Адрес Объекта.</li>
								  <li><b>5.2.2</b> Количество комнат и санузлов, требующих уборки.</li>
								  <li><b>5.2.3</b> Запрос дополнительных услуг по уборке.</li>
								  <li><b>5.2.4</b> Дата и ориентировочное время начала уборки.</li>
								  <li><b>5.2.5</b> Контактную информацию Заказчика.</li>
								  <li><b>5.2.6</b> Иные условия и информацию, предусмотренную функциональностью Сайта.</li>
							  </ul>
							  <p><b>5.3</b> Заказ направляется Администрации путем нажатия Клиентом кнопки «Оформить заказ» на странице с формой Заказа http://MaxClean.help/order/.</p>
							  <p><b>5.4</b> Минимальным объемом Заказа является уборка одной комнаты и одного санузла.</p>
							  <p><b>5.5</b> Если условия планируемой уборки превышают количество комнат и (или) санузлов, которые можно указать с использованием функциональности Сайта, обсуждение условий такого Заказа возможно через форму обратной связи. Администрация не может гарантировать принятие такого Заказа.</p>
							  <p><b>5.6</b> Заказчик может обратиться в службу поддержки, организуемой Администрацией, для получения консультаций, связанных с функциональностью Сайта и оформлением, изменением или отменой Заказа.</p>
							  <p><b>5.7</b> Администрация осуществляет подбор конкретного Исполнителя, которому будет предложен Заказ и предоставляет Исполнителю информацию об адресе, Номере телефона, имени Заказчика, количестве комнат и санузлов, запросе дополнительных услуг, дате и времени уборки.</p>
							  <p><b>5.8</b> Информация об Исполнителе, который будет осуществлять уборку, размещается в Личном кабинете Заказчика, как правило, за 12 часов до начала уборки. Администрация не гарантирует, что оказывать услуги по уборке будет какой-то определенный Исполнитель.</p>
							  <p><b>5.9</b> При осуществлении Заказа Заказчик вводит данные своей банковской карты. Администрация вправе забронировать сумму, как правило, в размере 1 рубль для проверки действительности карты или правильности введенных реквизитов карты. Впоследствии, указанная сумма бронирования возвращается Заказчику.</p>
							  <h3>6. Изменение или отмена Заказа</h3>
							  <p><b>6.1</b> Заказ не принимается или автоматически отменяется, если Администрация получает от процессингового центра сообщение о невозможности забронировать сумму, указанную в пункте 5.9, на банковском счете (карте) Заказчика.</p>
							  <p><b>6.2</b> Заказчик:</p>
							  <ul>
								  <li><b>6.2.1</b> Вправе изменить Заказ или отменить Заказ не позднее, чем за 1 (Один) день до наступления времени уборки. В случае изменения Заказа осуществляется соответствующий перерасчет Стоимости Заказа.</li>
								  <li><b>6.2.2</b> Не вправе отменить или изменить Заказ менее чем за 1 (Один) день до наступления времени уборки.</li>
								  <li><b>6.2.3</b> Вправе с согласия Исполнителя изменить Заказ после прибытия Исполнителя для выполнения Заказа. Как влияет такого рода изменение на Стоимость Заказа определено в Разделе 12 «Стоимость Заказа».</li>
							  </ul>
							  <p><b>6.3</b> Администрация:</p>
							  <ul>
								  <li><b>6.3.1</b> Вправе изменить Заказ на согласованных с Заказчиком условиях. В таком случае осуществляется перерасчет Стоимости Заказа, если изменения влияют на объем Заказа.</li>
								  <li><b>6.3.2</b> Вправе отменить Заказ в любой момент до наступления времени уборки. В таком случае Администрация уведомляет Заказчика о причинах отмены Заказа.</li>
							  </ul>
							  <h3>7. Что и как убирают Исполнители</h3>
							  <p><b>7.1</b> Исполнитель осуществляет уборку Объекта, включающую, как правило, комнату(ы), ванную(ые) комнату(ы) и санузел(лы).</p>
							  <p><b>7.2</b> Комнатой является помещение, предназначенное для использования в качестве места непосредственного проживания человека.</p>
							  <p><b>7.3</b> Под санузлом понимается помещение, в котором находится унитаз.</p>
							  <p><b>7.4</b> Уборка одной кухни и одного коридора включается в каждый Заказ.</p>
							  <p><b>7.5</b> Уборка осуществляется в следующих объемах и пределах.</p>
							  <ul>
								  <li><b>7.5.1</b> В комнате Исполнитель:
									  <ul>
										  <li>Протирает поверхности;</li>
										  <li>Поправляет небольшие вещи;</li>
										  <li>Пылесосит ковры;</li>
										  <li>Моет пол;</li>
										  <li>Протирает плинтус;</li>
										  <li>Убирает пыль со светильников;</li>
										  <li>Заправляет постель.</li>
									  </ul>
								  </li>
								  <li><b>7.5.2</b> В кухне Исполнитель:
									  <ul>
										  <li>Протирает поверхности;</li>
										  <li>Моет посуду, но не более 15 минут;</li>
										  <li>Чистит раковину;</li>
										  <li>Чистит плиту;</li>
										  <li>Убирает столешницу;</li>
										  <li>Протирает стол;</li>
										  <li>Моет пол и плинтус;</li>
										  <li>Убирает пыль со светильников;</li>
										  <li>Выносит мусор.</li>
									  </ul>
								  </li>
								  <li><b>7.5.3</b> В санузле и (или) ванной комнате Исполнитель:
									  <ul>
										  <li>Протирает зеркала;</li>
										  <li>Убирает разводы на стенах и сантехнике;</li>
										  <li>Моет раковину;</li>
										  <li>Моет ванну или душевую кабину;</li>
										  <li>Чистит унитаз;</li>
										  <li>Моет полы.</li>
									  </ul>
								  </li>
								  <li><b>7.5.4</b> В коридоре Исполнитель:
									  <ul>
										  <li>Протирает поверхности;</li>
										  <li>Протирает зеркала;</li>
										  <li>Пылесосит или моет пол;</li>
										  <li>Протирает плинтус;</li>
										  <li>Убирает пыль со светильников;</li>
										  <li>Поправляет обувь.</li>
									  </ul>
								  </li>
							  </ul>
							  <p><b>7.6</b> Заказчик настоящим подтверждает, что ознакомлен с составом услуг, которые оказываются Исполнителем.</p>
							  <p><b>7.7</b> В Заказе могут быть определены дополнительные услуги по уборке (мытье холодильника, плиты; уборка в кухонных шкафах и иные услуги, заказ которых предусмотрен функциональностью Сайта).</p>
							  <h3>8. Что НЕ делают Исполнители</h3>
							  <p><b>8.1</b> Исполнители не оказывают услуг по уборке Объекта:</p>
							  <ul>
								  <li><b>8.1.1</b> Находящихся в послеремонтном, послестроительном, аварийном, послеаварийном, непригодном для проживания состоянии.</li>
								  <li><b>8.1.2</b> В которых размещено производство и (или) используемых не по назначению.</li>
								  <li><b>8.1.3</b> Находящихся в домах, признанных аварийными или подлежащими сносу.</li>
								  <li><b>8.1.4</b> В которых имеются следы совершенного правонарушения или преступления.</li>
								  <li><b>8.1.5</b> С которыми обращались бесхозяйственно, находящихся в антисанитарном состоянии.</li>
							  </ul>
							  <p><b>8.2</b> Исполнитель не осуществляет:</p>
							  <ul>
								  <li><b>8.2.1</b> Услуги по уборке, не предусмотренные в Разделе 7 «Что и как убирают Исполнители».</li>
								  <li><b>8.2.2</b> Услуги по уборке, не предусмотренные в Заказе.</li>
								  <li><b>8.2.3</b> Перемещение крупногабаритной мебели и устройств, например, кровати, шкафы, диваны, тумбы, столы, телевизоры и т.п.</li>
								  <li><b>8.2.4</b> Перемещение ценных, хрупких предметов; произведений искусства.</li>
								  <li><b>8.2.5</b> Уборку недоступных или труднодоступных участков.</li>
								  <li><b>8.2.6</b> Выведение и удаление трудноудаляемых пятен.</li>
								  <li><b>8.2.7</b> Уборку дверных блоков, лестничных пролетов и площадок.</li>
								  <li><b>8.2.8</b> Мытье окон.</li>
								  <li><b>8.2.9</b> Чистку стен и других поверхностей от плесени.</li>
								  <li><b>8.2.10</b> Дезинфекцию.</li>
								  <li><b>8.2.11</b> Уборку поверхностей высотой более 2 метров.</li>
								  <li><b>8.2.12</b> Восстановление эксплуатационных свойств и внешнего вида поверхностей, предметов, помещений (в том числе, полирование, химическая очистка, грунтование, лакирование, чистка, шлифование, кристаллизация, консервация).</li>
							  </ul>
							  <h3>9. Как происходит уборка</h3>
							  <p><b>9.1</b> Исполнитель осуществляет уборку в день, указанный в Заказе. В Заказе указывается ориентировочное время начала и окончания уборки.</p>
							  <p><b>9.2</b> Исполнитель будет принимать разумные усилия, чтобы прибыть в место нахождения Объекта во время, указанное в Заказе. При этом допускается отклонение Исполнителем от времени начала уборки, установленного в Заказе, по причинам, не зависящим от Исполнителя (к примеру, транспортная ситуация, отсутствие парковки, невозможность попасть на территорию Объекта и иные обстоятельства).</p>
							  <p><b>9.3</b> Исполнители и Заказчики обязаны быть вежливыми, внимательными и предупредительными в общении друг с другом.</p>
							  <p><b>9.4</b> Исполнитель должен иметь с собой:</p>
							  <ul>
								  <li><b>9.4.1</b> Средства по уходу:</li>
								  <ul>
									  <li>Средство для различных поверхностей в Объекте.</li>
									  <li>Средство для кухни и ванной.</li>
									  <li>Средство для пола.</li>
								  </ul>
								  <li><b>9.4.2</b> Прочий уборочный инвентарь:</li>
								  <ul>
									  <li>Одноразовые перчатки.</li>
									  <li>Одноразовая салфетки.</li>
									  <li>Губки.</li>
									  <li>Одноразовый мешок для мусора.</li>
									  <li>Чистящий ролик.</li>
									  <li>Швабра.</li>
								  </ul>
								  </li>
							  </ul>
							  <h3>9.5 Заказчик обязан:</h3>
							  <ul>
								  <li><b>9.5.1</b> Обеспечить беспрепятственный доступ к Объекту, в том числе, доступ на лестничную клетку, в подъезд и на территорию дома, если такой доступ ограничен.</li>
								  <li><b>9.5.2</b> Обеспечить Исполнителю безопасные условия оказания услуг; личную безопасность и сохранность имущества Исполнителя во время его нахождения на Объекте. В частности, Заказчик обязан устранить возможность потенциального причинения ущерба здоровью или имуществу Исполнителя домашними и прочими животными, находящимися на Объекте.</li>
								  <li><b>9.5.3</b> Указать Исполнителю, какие конкретно комнаты, санузлы и (или) объекты дополнительных услуг требуют уборки, если на Объекте их больше, чем указано в Заказе (к примеру, заказана уборка двух комнат, а Объект находится четырех комнатны). В противном случае Исполнитель вправе в одностороннем порядке отказаться от уборки или сделать выбор на свое усмотрение.</li>
								  <li><b>9.5.4</b> Обеспечить доступ Исполнителя и наличие на Объекте в процессе уборки:
									  <ul>
										  <li>Источника горячей и холодной воды.</li>
										  <li>Электроэнергии.</li>
										  <li>Достаточной освещенности Объекта.</li>
										  <li>Исправной системы канализации и системой слива отработанной грязной воды, исключающей засорение сантехнических коммуникаций здания.</li>
										  <li>Централизованного места складирования мусора.</li>
									  </ul>
								  </li>
								  <li><b>9.5.5</b> Не препятствовать Исполнителю в оказании услуг и (или) по первому требованию Исполнителя устранить препятствия в уборке Объекта.</li>
								  <li><b>9.5.6</b> Не отвлекать Исполнителя во время уборки.</li>
								  <li><b>9.5.7</b> Самостоятельно обеспечивать доступ к труднодоступным участкам, перемещение мебели и предметов, указанных в пункте 8.2.3 Соглашения.</li>
							  </ul>
							  <p><b>9.6</b> Исполнитель самостоятельно выбирает оптимальный способ уборки, с учетом загрязненности, размера, типа Объекта.</p>
							  <p><b>9.7</b> Непосредственно перед началом уборки и в ее процессе Заказчик вправе высказывать Исполнителю дополнительные пожелания к уборке. Исполнитель обязан им следовать, если они не противоречат положениям Раздела 7 «Что и как убирают Исполнители» и Раздела 8 «Что не делают Исполнители». При этом, Исполнитель по собственному усмотрению вправе принять решение об удовлетворении пожеланий Заказчика, противоречащих положениям указанных разделов, либо об отказе в их удовлетворении.</p>
							  <p><b>9.8</b> В ходе уборки Исполнители используют собственные чистящие средства и средства ухода. Заказчик вправе отказаться от использования чистящих средств и средств ухода Исполнителя, взамен предложив свои средства. В этом случае Исполнитель не несет ответственность за ущерб имуществу и (или) здоровью) Исполнителя и третьих лиц, понесенный вследствие использования средств Заказчика.</p>
							  <p><b>9.9</b> Исполнитель, прибывший для выполнения Заказа, вправе в одностороннем порядке отказаться от исполнения Заказа (полностью или частично), если</p>
							  <ul>
								  <li><b>9.9.1</b> Квартира находится в состоянии, указанном в пункте 8.1 Соглашения.</li>
								  <li><b>9.9.2</b> Заказчиком нарушается, не исполняется или не надлежаще исполняется любая из его обязанностей по Соглашению. В таком случае Администрация вправе взыскать с Заказчика штраф в размере минимальной стоимости Заказа.</li>
							  </ul>
							  <h3>10. Качество уборки</h3>
							  <p><b>10.1</b> Исполнитель обеспечивает профессиональное оказание услуг по уборке помещений, поверхностей и предметов, в отношении которых была заказана уборка (с учетом положений Раздела 7 «Что и как убирают Исполнители» и Раздела 8 «Что не делают Исполнители») в соответствии с общепринятой практикой.</p>
							  <p><b>10.2</b> Исполнитель не несет ответственности за:</p>
							  <ul>
								  <li><b>10.2.1</b> Дефекты, существовавшие до проведения уборки.</li>
								  <li><b>10.2.2</b> Дефекты, возникшие в ходе или после уборке не по вине Исполнителя.</li>
								  <li><b>10.2.3</b> Проявившиеся скрытые дефекты, возникшие в результате нарушения технологии изготовления предметов, строительства и ремонта помещений, а также нарушения правил эксплуатации и использования.</li>
							  </ul>
							  <h3>11. Порядок приемки оказанных Исполнителем услуг по уборке</h3>
							  <p><b>11.1</b> Заказчик осуществляет приемку оказанных услуг путем проведения внешнего осмотра непосредственно после окончания уборки в присутствии Исполнителя.</p>
							  <p><b>11.2</b> В случае обнаружения недостатков, а именно, уборки, не соответствующей качественным требованиям (пункт 10.1 Соглашения) и (или) уборки в меньшем объеме, чем было предусмотрено в Заказе (с учетом положений Раздела 7 «Что и как убирают Исполнители» и Раздела 8 «Что не делают Исполнители»), Заказчик вправе потребовать от Исполнителя устранения недостатков уборки на месте.</p>
							  <p><b>11.3</b> В случае отказа Исполнителя от устранения недостатков или не устранения недостатков на месте, Заказчик вправе в течение 12-ти часов с момента окончания уборки уведомить Администрацию, указав на конкретные недостатки уборки. Администрация и Заказчик согласовывают дату и время устранения недостатков.</p>
							  <p><b>11.4</b> Проводивший первоначальную уборку или иной Исполнитель осуществляет устранение недостатков, то есть повторную уборку тех помещений, мест, предметов или элементов, для устранения конкретных недостатков.</p>
							  <p><b>11.5</b> Если Исполнитель, прибывший для устранения недостатков, обнаружит, что сообщение Заказчика о недостатках не соответствовало действительности, Исполнитель сообщает об этом Администрации. В этом случае Администрация вправе требовать от Заказчика уплаты штрафа в размере 50(Пятьдесят)% от Стоимости Заказа.</p>
							  <p><b>11.6</b> Если в результате повторной уборки Исполнителем не будут устранены недостатки, Заказчик вправе потребовать возврата уплаченной им части Стоимости Заказа, пропорциональной не устраненным недостаткам.</p>
							  <p><b>11.7</b> Услуги, в отношении которых от Заказчика не поступило уведомления о недостатках в течение Срока приемки, считаются оказанными с надлежащим качеством и принятыми Заказчиком.</p>
							  <h3>12. Определение Стоимости Заказа</h3>
							  <p><b>12.1</b> Заказчик обязан выплатить Стоимость Заказа за оказанные услуги и в иных случаях, предусмотренных Соглашением.</p>
							  <p><b>12.2</b> Стоимость Заказа определяется исходя из количества комнат и санузлов, требующих уборки, а также выбора Заказчиком дополнительных услуг по уборке.</p>
							  <p><b>12.3</b> Минимальная предварительная Стоимость Заказа определяется автоматически с помощью функциональности Сайта в момент оформления Заказа.</p>
							  <p><b>12.4</b> Расчету предварительной минимальной Стоимости Заказа соответствует количество времени, более которого Исполнитель не должен затратить на выполнение Заказа с заданными параметрами.</p>
							  <p><b>12.5</b> Расчетная стоимость часа оказания услуг по уборке – 800 (восемьсот) российских рублей, в том числе НДС 18%.</p>
							  <p><b>12.6</b> Стоимость Заказа подлежит перерасчету, если в ходе оказания услуг время уборки и (или) трудоемкость увеличились по причине:</p>
							  <ul>
								  <li><b>12.6.1</b> Изменения Заказчиком (с согласия Исполнителя) объема Заказа в сторону увеличения.</li>
								  <li><b>12.6.2</b> Превышения фактической площади Объекта и (или) фактического уровня загрязнения стандартных значений.</li>
							  </ul>
							  <p>В этом случае Исполнитель фиксирует дополнительные трудозатраты и (или) дополнительно затраченное время на уборку (с округлением до получаса) и уведомляет об этом Администрацию.</p>
							  <p>Администрация осуществляет расчет окончательной Стоимости Заказа и подлежащей уплате Заказчиком суммы.</p>
							  <h3>13. Порядок оплаты Стоимости Заказа</h3>
							  <p><b>13.1</b> Оплата осуществляет банковской картой системы Visa® или MasterCard® с использованием функциональности Сайта.</p>
							  <p><b>13.2</b> После окончания уборки Исполнитель сообщает Администрации о завершении оказания услуг, что является основанием для проведения списания денежных средств в счет оплаты Стоимости Заказа.</p>
							  <p><b>13.3</b> При списании средств на Адрес электронной почты Заказчика приходит соответствующее уведомление с указанием суммы осуществленного платежа.</p>
							  <p><b>13.4</b> Администрация не обрабатывает и не хранит платежные данные и реквизиты банковской карты Заказчика. Для осуществления расчетов Администрация использует услуги стороннего платежного агента. Ввод данных и реквизитов Заказчиком и их обработка, а также списание денежных средств происходит на стороне платежного агента.</p>
							  <p><b>13.5</b> При оформлении Заказа Заказчик обязан:</p>
							  <ul>
								  <li><b>13.5.1</b> Указать достоверные и достаточные данные о банковской карте, а также указать информацию, необходимую для успешного проведения платежа.</li>
								  <li><b>13.5.2</b> Соблюдать требования международных платежных систем, банков, эмитировавших банковскую карту Заказчика.</li>
							  </ul>
							  <p><b>13.6</b> Заказчик несет полную ответственность за законность использования им банковской карты.</p>
							  <p><b>13.7</b> Администрация не несет ответственности за:</p>
							  <ul>
								  <li><b>13.7.1</b> Точность и правильность информации, предоставляемой Заказчиком при оформлении Заказа.</li>
								  <li><b>13.7.2</b> За действия банка, эмитировавшего банковскую карту Заказчика, а также иных участников платежной системы, в том числе, платежного агента.</li>
							  </ul>
							  <h3>14. Порядок начисления Бонусов и использования Бонусов</h3>
							  <p><b>14.1</b> Определение условий бонусных программ, скидок, призовых акций и иных маркетинговых мероприятий стимулирующего характера, а также начисление Бонусов и их аннулирование является правом Администрации, которое используется Администрацией по собственному усмотрению.</p>
							  <p><b>14.2</b> Условия указанных программ публикуются Администрацией на Сайте и (или) направляются Заказчикам на Номер телефона, Адрес электронной почты либо доводятся до сведения Заказчиков иными способами.</p>
							  <p><b>14.3</b> Бонусы фиксируются в Личном кабинете Заказчика.</p>
							  <p><b>14.4</b> Бонусы не подлежат обмену на денежные средства либо иное имущество.</p>
							  <p><b>14.5</b> Заказчик вправе комбинировать оплату Стоимости Заказа денежными средствами (банковской картой) и использование Бонусов, в частности, промо-кодов, если функциональность Сайта допускает такие действия.</p>
							  <p><b>14.6</b> При прекращении любых указанных программ Администрация имеет право аннулировать Бонусы, если Заказчик не воспользовался Бонусами.</p>
							  <p><b>14.7</b> Бонусы также аннулируются или их использование приостанавливается (блокируется) Администрацией в случае нарушения Заказчиком условий Соглашения или своих обязательств по Соглашению.</p>
							  <h3>15. Порядок возврата средств и Бонусов Заказчикам</h3>
							  <p><b>15.1</b> Случай и условия полного или частичного возврата Стоимости Заказа определены в пункте 11.6 Соглашения.</p>
							  <p><b>15.2</b> Денежные средства возвращаются Заказчику на счет его банковской карты, использованной для уплаты Стоимости Заказа. Порядок возврата регулируется правилами международных платежных систем, а также банка-эмитента карты, платежного агента и иных участников платежной цепочки.</p>
							  <p><b>15.3</b> Возврат Бонусов производится исключительно в виде восстановления Бонусов. Возврат Бонусов денежными средствами не допускается.</p>
							  <p><b>15.4</b> Для инициации возврата средств и (или) Бонусов Заказчику необходимо направить на адрес электронной почты Администрации otvet@maxclean.help соответствующее мотивированное заявление в произвольной форме.</p>
							  <p><b>15.5</b> В случае удовлетворения заявления Заказчика, возврат средств осуществляется в течение 3 (Трех) рабочих дней со дня получения заявления. В противном случае Администрация на Адрес электронной почты направляет Заказчику мотивированный отказ.</p>
							  <h3>16. Иные права и обязанности Сторон</h3>
							  <p><b>16.1</b> Заказчик обязуется:</p>
							  <ul>
								  <li><b>16.1.1</b> Указывать достоверные, актуальные и правильные сведения при размещении Заказов.</li>
								  <li><b>16.1.2</b> Указывать в Заказах точные сведения о количестве комнат и санузлов.</li>
								  <li><b>16.1.3</b> Не размещать фиктивных Заказов и не вводить в заблуждение Исполнителей и (или) Администрацию.</li>
								  <li><b>16.1.4</b> Поддерживать сведения и информацию, указанную в Личном кабинете, в актуальном и достоверном состоянии на протяжении действия Соглашения.</li>
								  <li><b>16.1.5</b> Лично пользоваться Сайтом, не предоставлять свой логин и пароль третьим лицам и осуществлять все необходимые меры безопасности для обеспечения сохранности своего пароля. Все действия в рамках Соглашения или с использованием Сайта под логином и паролем Заказчика, считаются произведенными самим Заказчиком.</li>
								  <li><b>16.1.6</b> Незамедлительно уведомить Администрацию о любом случае несанкционированного доступа к Сайту с использованием пароля Заказчика или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.</li>
							  </ul>
							  <p><b>16.2</b> Исполнитель обязуется:</p>
							  <ul>
								  <li><b>16.2.1</b> Соблюдать стандартный дресс-код (в порядке, определенном Договором).</li>
								  <li><b>16.2.2</b> При оказании услуг иметь при себе оригинал или копию документа, удостоверяющего личность (паспорт).</li>
								  <li><b>16.2.3</b> При оказании услуг иметь функционирующий мобильный телефон для осуществления оперативной связи.</li>
							  </ul>
							  <p><b>16.3</b> Администрация обязуется:</p>
							  <ul>
								  <li><b>16.3.1</b> Предоставлять Номер телефона Заказчика, Адрес электронной почты, имя, адрес Объекта и иные условия Заказа только Исполнителям для целей оказания ими услуг по уборке.</li>
								  <li><b>16.3.2</b> Обрабатывать персональную информацию о Заказчике в соответствии с условиями Соглашения и Правилах Сайта и защиты персональных данных.</li>
								  <li><b>16.3.3</b> Осуществлять защиту персональной информации, логина и пароля Заказчика от неправомерного доступа находящимися в распоряжении Администрации техническими, организационными и правовыми средствами.</li>
							  </ul>
							  <p><b>16.4</b> Администрация имеет право:</p>
							  <ul>
								  <li><b>16.4.1</b> Проводить проверку Заказа, уточнять сведения об услугах, оказание которых требуется и иных условиях Заказа.</li>
								  <li><b>16.4.2</b> Осуществлять телефонные звонки, направлять sms-сообщения на Номер телефона Заказчика и (или) направлять электронные письма на Адрес электронной почты Заказчика в целях:
									  <ul>
										  <li>Информирования Заказчика об обработке, принятии, изменении, отмены Заказа.</li>
										  <li>Проведения проверки и уточнения Заказа.</li>
										  <li>Сообщения Стоимости Заказа, если объем услуг был изменен в процессе уборки Объекта Исполнителем.</li>
										  <li>Оповещения Заказчика о новой или изменяемой функциональности Сайта.</li>
										  <li>Направления иных служебных и информационных сообщений Заказчику, уведомлений о специальных приложениях.</li>
										  <li>Оповещения Заказчика об изменении или прекращении Соглашения со стороны Администрации.</li>
										  <li>В иных целях для исполнения Соглашения.</li>
									  </ul>
								  </li>
								  <li><b>16.4.3</b> Приостанавливать или прекращать предоставление доступа Заказчикам к функциональности Сайта, удалять информацию о Заказчике, удалять учетную запись Заказчика в любой момент без уведомления и (или) объяснения причин.</li>
							  </ul>
							  <h3>17. Кто, за что и в каких пределах несет ответственность</h3>
							  <p><b>17.1</b> Принципы и пределы ответственности по Соглашению:</p>
							  <ul>
								  <li><b>17.1.1</b> Все права и обязанности относительно оказания услуг по уборке Объекта возникают исключительно и непосредственно между Заказчиком и Исполнителем. Заказчик и Исполнитель самостоятельно несут взаимную ответственность за исполнение обязательств в рамках Заказа.</li>
								  <li><b>17.1.2</b> Администрация не несет ответственности за взаимоотношения Заказчика и Исполнителя. Администрация не является представителем либо агентом Исполнителя или Заказчика. Администрация предоставляет Сайт как автоматизированный инструмент согласования условий и порядка оказания услуг по уборке, определения Стоимости Заказа; осуществления взаиморасчетов.</li>
								  <li><b>17.1.3</b> Администрация способствует урегулированию споров и претензий между Заказчиками и Исполнителями, связанными с их обязательствами и отношениями. При этом Администрация не выступает в качестве стороны (адресата) такой претензии или требования.</li>
								  <li><b>17.1.4</b> Взаимная ответственность Администрации и Исполнителя Соглашением не регулируется и определяется в Договоре.</li>
								  <li><b>17.1.5</b> В иных Разделах Соглашения, Правилах Сайта и защиты персональных данных и Договоре могут содержаться дополнительные нормы об ответственности Сторон или ее ограничении.</li>
							  </ul>
							  <p><b>17.2</b> Ответственность Исполнителя:</p>
							  <ul>
								  <li><b>17.2.1</b> За неисполнение или ненадлежащее исполнение условий Соглашения в отношениях с Заказчиком Исполнитель несет ответственность в соответствии с действующим законодательством Российской Федерации.</li>
							  </ul>
							  <p><b>17.3</b> Ответственность Администрации:</p>
							  <ul>
								  <li><b>17.3.1</b> Администрация несет ответственность за неисполнение или ненадлежащее исполнение своих обязательств по Соглашению:
									  <ul>
										  <li>Если обязательства Администрации нарушены в отношении определенного Заказа – в пределах Стоимости этого Заказа.</li>
										  <li>В иных случаях – в пределах Стоимости минимального Заказа, возможного с использованием функциональности Сайта.</li>
									  </ul>
								  </li>
							  </ul>
							  <p><b>17.4</b> Ответственность Заказчика:</p>
							  <ul>
								  <li><b>17.4.1</b> За неисполнение или ненадлежащее исполнение условий Соглашения Заказчик несет ответственность в соответствии с действующим законодательством Российской Федерации.</li>
								  <li><b>17.4.2</b> В Соглашения указаны иные штрафные санкции, которые могут быть применены к Заказчику в рамках Соглашения.</li>
								  <li><b>17.4.3</b> Заказчик также несет ответственность:
									  <ul>
										  <li>За свои действия, связанные с использованием Сайта, а также услуг Исполнителя по уборке, в том числе, если такие действия приведут к нарушению прав и законных интересов Исполнителей или третьих лиц.</li>
										  <li>За соответствие содержания информации, размещаемой в Заказах, требованиям законодательства, включая ответственность перед третьими лицами в случаях, когда использование Заказчиком информации нарушает права третьих лиц, в том числе, права на конфиденциальность персональных данных третьих лиц.</li>
									  </ul>
								  </li>
							  </ul>
							  <h3>18. Порядок разрешения споров</h3>
							  <p><b>18.1</b> Стороны согласовали, что ими применяется претензионный досудебный порядок урегулирования разногласий и споров. Претензия должна быть направлена другой Стороне в письменной форме заказным письмом с уведомлением. Срок для ответа на предъявленную претензию – 30 (Тридцать) календарных дней с момента получения претензии другой Стороной.</p>
							  <p><b>18.2</b> В случае неполучения ответа на претензию в указанный выше срок либо недостижения сторонами спора взаимоприемлемого решения, спор передается на разрешение:</p>
							  <ul>
								  <li><b>18.2.1</b> Арбитражного суда города Санкт-Петербурга и Ленинградской области либо суда общей юрисдикции по месту нахождения Администрации (если истцом или ответчиком является Администрация).</li>
								  <li><b>18.2.2</b> В соответствии с правилами подведомственности, определенными законодательством Российской Федерации, по месту нахождения ответчика (если спор возник между Заказчиком и Исполнителем).</li>
							  </ul>
							  <h3>19. Порядок заключения Соглашения</h3>
							  <p><b>19.1</b> При регистрации на Сайте Заказчик подтверждает, что он ознакомлен и согласен с Соглашением и принимает (акцептует) оферту на его заключение с Администрацией и Исполнителями.</p>
							  <p><b>19.2</b> При заключении Договора Администрации с Исполнителем, Исполнитель подтверждает, что он ознакомлен и согласен с Соглашением и принимает (акцептует) оферту на его заключение с Администрацией и Заказчиками. Данный факт подтверждается собственноручной подписью Исполнителя на Договоре в поле рядом с соответствующей оговоркой.</p>
							  <p><b>19.3</b> Каждый Заказ, направленный Заказчиком с помощью программно-технических средств (функциональности Сайта):</p>
							  <ul>
								  <li><b>19.3.1</b> Является предложением (офертой) Заказчика неопределенному кругу Исполнителей, определяющим существенные условия оказания услуг по уборке Квартиры. Исполнитель акцептует такую оферту путем совершения фактических действий по выполнению указанных в оферте условий.</li>
								  <li><b>19.3.2</b> В совокупности с положениями Соглашения, определяющего порядок оказания услуг и прочие взаимоотношения Заказчика и Исполнителя, составляет договор возмездного оказания услуг по уборке между Заказчиком и Исполнителем.</li>
							  </ul>
							  <h3>20. Порядок разрешения споров</h3>
							  <p><b>20.1</b> Администрация имеет право в любое время вносить изменения и (или) дополнения в Соглашение или в Правила Сайта и защиты персональных данных. Администрация уведомляет Заказчика и Исполнителя об этом одним или несколькими способами (по выбору Администрации) путем:</p>
							  <ul>
								  <li><b>20.1.1</b> Размещения или направления соответствующего уведомления с использованием функциональности Сайта.</li>
								  <li><b>20.1.2</b> Направления sms-сообщения на Номер телефона Стороны.</li>
								  <li><b>20.1.3</b> Направления электронного письма на адрес электронной почты Стороны.</li>
							  </ul>
							  <p><b>20.2</b> Такое размещение или направление информации Администрацией представляет собой оферту Администрации об изменении и (или) дополнении Соглашения и (или) Правил Сайта и защиты персональных данных.</p>
							  <p><b>20.3</b> Такая оферта Администрации считается принятой Стороной, если такая Сторона сообщит об этом Администрации, в том числе, путем проставления соответствующей отметки (заполнения чекбокса) через интерфейс Сайта, либо в по истечении 7 (Семи) календарных дней с момента получения оферты Администрации Сторона будет продолжать пользоваться Сайтом, исполнять обязанности и осуществлять права по Соглашению, не предоставляя Администрации письменный отказ от акцепта оферты.</p>
							  <p><b>20.4</b> Любые изменения и (или) дополнения Соглашения или Правил Сайта и защиты персональных данных, применяются с момента вступления их в силу, определяемому Администрацией, и распространяются на всех Заказчиков и Исполнителей, в том числе на тех, которые заключили Соглашение ранее даты вступления в силу таких изменений и (или) дополнений.</p>
							  <p><b>20.5</b> Администрация вправе утверждать новые документы, обязательные для Сторон, с учетом правил направления оферты и уведомления Сторон, указанных в настоящем Разделе Соглашения.</p>
							  <h3>21. Расторжение Соглашения</h3>
							  <p><b>21.1</b> Администрация или Заказчик имеют право в одностороннем порядке отказаться от Соглашения при исполнении всех своих существующих обязательств перед другими Сторонами по Соглашению. Соглашение считается расторгнутым с момента удаления Администрацией (по инициативе Заказчика или Администрации) Личного кабинета Заказчика и учетной записи Заказчика.</p>
							  <h3>22. Расторжение Соглашения</h3>
							  <p><b>22.1</b> Соглашение вступает в силу со дня акцепта Стороной Оферты и является заключенным на неопределенный срок.</p>
							  <p><b>22.2</b> Во всем, что не урегулировано Соглашением Стороны будут руководствоваться законодательством Российской Федерации.</p>
							  <p><b>22.3</b> Все уведомления, указания, извещения, согласия, документы и иного рода сообщения в связи с ходом выполнения Соглашения должны исходить от Стороны лично либо от уполномоченных лиц Стороны и могут быть направлены (если иное не предусмотрено Соглашением) с помощью средств телефонной связи (в том числе, sms-сообщения), электронной почты, или иных электронных средств коммуникации, позволяющих идентифицировать отправителя, получателя, время отправления и получения, а также сохранять и подтверждать историю обмена корреспонденцией.</p>
							  <p><b>22.4</b> Права и обязанности по Соглашению не могут быть переданы Заказчиками или Исполнителями третьим лицам без предварительного письменного согласия Администрации.</p>
							  <h3>23. Реквизиты</h3>
							  <p>Общество с ограниченной ответственностью «Миран».</p>
							  <p>ИНН 7801149990  КПП 780201001 ОГРН 1027800560908 </p>
							  <p>Почтовый адрес Россия, 194044, Санкт-Петербург, Пироговская наб, 17, оф. 205 </p>
							  <p>Телефон + 7 (800) 222-83-30.</p>
							  <p>Адрес электронной почты otvet@maxclean.help.</p>
							  <p><br></p>
							  <p>Реквизиты Заказчика (адрес электронной почты, номер мобильного телефона, адрес) указаны при регистрации на Сайте.</p>
							  <p>Реквизиты Исполнителя (фамилия, имя, отчество, адрес электронной почты, адрес) указаны в Договоре.</p>
							  <p style="font-style:italic;">Действующая редакция Соглашения: от «18» июля 2016 года.</p>
						  </div>
					  </div>
				  </div>
			  </div>
		  </div>
	  </section>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");