<?php
/**
 * Created by PhpStorm.
 * User: katya
 * Date: 13.05.14
 * Time: 14:16
 */
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?$APPLICATION->SetTitle('Правила сайта и защиты информации');?>
	<section class="faq">
		<div class="container">
			<h1 class="text-uppercase">Правила сайта и защиты информации</h1>
			<div class="row">
				<div class="col-lg-10">
					<p class="lead">
						Пожалуйста, изучите данные Правила сайта, включающие порядок работы с персональными данными пользователей до начала использования функциональности вебсайта <a href="https://maxclean.help">MaxClean.help</a>.
					</p>
					<p>
						Ваше полное и безоговорочное согласие с настоящими Правилами сайта и защиты персональных данных подтверждается одним из следующих действий:
					</p>
					<ul>
						<li>Началом использования функциональности Сайта;</li>
						<li>Регистрацией на Сайте, то есть, заключением вами <a href="/terms/">Пользовательского соглашения MaxClean</a> в качестве Заказчика; или</li>
						<li>Заключением вами с Администрацией двухстороннего Договора с клинером в качестве Клинера.</li>
					</ul>
					<br>
				</div>
				<div class="col-lg-2"></div>
				<div class="clearfix"></div>
				<div class="col-lg-10">
					<div class="row content_section">
						<div class="col-md-12">
							<h3>1. Термины и определения</h3>
							<p><b>Сайт</b> – вебсайт, размещенный в сети Интернет по адресу http://MaxClean.help, включая все его поддомены, разделы, страницы, файловую структуру и любые иные структурные элементы, контент (текстовые, графические, аудиовизуальные элементы), объектный и исходный код.</p>
							<p><b>Администрация</b> – ООО «Миран», администратор и правообладатель Сайта и всех его элементов, администратор платформы MaxClean, содействующей Заказчикам, которым требуется уборка Объекта, в нахождении Исполнителей (клинеров).</p>
							<p><b>Пользователь:</b></p>
							<ul>
								<li>Любое лицо, зашедшее на Сайт, включая физических лиц, зарегистрированных на Сайте и заключивших с Администрацией Соглашение в качестве Заказчика;</li>
								<li>Лицо, заключившее с Администрацией двухсторонний Договор с клинером в качестве Клинера, а также Соглашение в качестве Исполнителя.</li>
							</ul>
							<p><b>Соглашение</b> – Пользовательское соглашение GetTidy, действующая редакция которого находится по адресу http:// MaxClean.help/terms.</p>
							<p><b>Договор с клинером</b> – Договор о предоставлении доступа к системе заказов MaxClean, заключаемый между Администрацией и Пользователем, являющимся Исполнителем.</p>
							<p><b>Контент</b> – размещаемые Администрацией на Сайте текст, звуковые, визуальные, графические и видео-материалы, фотографии, изображения, иные произведения и результаты интеллектуальной деятельности, а также не являющиеся защищаемыми результатами интеллектуальной деятельности информация, материалы, данные, сведения, объекты, представленные в любой текстовой, визуальной, графической, аудио- или видео-форме. К Контенту также относится составляющий Сайт исходный и объектный код, его дизайн, включая визуальные и графические материалы, иные объекты интеллектуальной собственности.</p>
							<p><b>Персональные данные</b> – любая информация, относящаяся к Пользователю, являющемуся физическим лицом, которая дает возможность идентифицировать это физическое лицо.</p>
							<p><b>Правила</b> – настоящий документ, опубликованный по адресу http://MaxClean.help/policies. Правила юридически закрепляют права и обязанности Пользователей и Администрации в отношении Сайта и Контента, а также вопросы, связанные с предоставлением и обработкой Персональных данных.</p>
							<p><b>Иные термины и определения используются в Правилах в том значении, в котором они даны в Соглашении.</b></p>
							<h3>2. Регистрация Пользователей на Сайте</h3>
							<p>Пользователь должен зарегистрироваться на Сайте, чтобы получить доступ к функциональности Сайта для заказа услуг по уборке Объектов.</p>
							<p>Зарегистрированный Пользователь получает доступ к своему Личному кабинету и возможность пользоваться функциональностью Сайта в полном объеме.</p>
							<p>Зарегистрированный Пользователь обязан лично пользоваться Сайтом и осуществлять все необходимые меры безопасности для обеспечения сохранности своего пароля.</p>
							<p>Зарегистрированному Пользователю запрещается:</p>
							<ul>
								<li>Предоставлять свой логин и пароль третьим лицам.</li>
								<li>Предоставлять доступ к Сайту под своим логином и паролем иным лицам.</li>
								<li>Регистрироваться с использованием чужого имени и фамилии, Номера телефона, Адреса электронной почты и иной информации о другом лице.</li>
							</ul>
							<p>Все действия, связанные с использованием Сайта под логином и паролем Пользователя считаются произведенными самим Пользователем. Пользователь несет ответственность за каждый доступ или использование Сайта, которые были произведены с использованием логина и пароля, принадлежащего Пользователю.</p>
							<p>Пользователь обязан незамедлительно уведомить Администрацию о любом случае несанкционированного доступа к Сайту с использованием его пароля или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля либо несанкционированного доступа на Сайт с использованием логина и (или) пароля Пользователя.</p>
							<p>Администрация имеет право производить проверку достоверности и полноты любой сообщаемой Пользователем информации при заключении Соглашении или регистрации Пользователя на Сайте, а также в любой момент действия Соглашения.</p>
							<h3>3. Действия, запрещенные на Сайте</h3>
							<p>На Сайте запрещено:</p>
							<ul>
								<li>Использование ложных Адресов электронной почты, Номеров телефонов или выдача себя за любое лицо или организацию, либо сообщение иных недостоверных данных о себе.</li>
								<li>Доступ или попытки доступа к закрытым Администрацией разделам Сайта, преодоление систем аутентификации и защиты, а также любые иные действия, которые могут помешать функционированию Сайта и (или) предоставлять угрозу безопасности Пользователям, Администрации или третьим лицам.</li>
								<li>Размещение Персональных данных, Номеров телефонов, Адресов электронной почты иных лиц без их согласия.</li>
								<li>Извлечение Контента Сайта любыми способами, в том числе, автоматизированными средствами.</li>
								<li>Иное использование Сайта или функциональных возможностей Сайта, нарушающее работу Сайта и деятельность Администрации.</li>
								<li>Иное использование Сайта в нарушение указаний и инструкций Администрации, Соглашения или любого применимого законодательства.</li>
							</ul>
							<p>При использовании Сайта Пользователи обязаны соблюдать указания, инструкции Администрация, размещаемые на Сайте либо полученные от Администрации.</p>
							<p>В случаях обнаружения запрещенных действий Администрация на свое усмотрение применяет следующие меры (по отдельности или в любом сочетании) по отношению к нарушающим Правила Пользователям:</p>
							<ul>
								<li>Предупреждение.</li>
								<li>Модерирование или удаление Заказов, размещенных Пользователями с нарушением Соглашения.</li>
								<li>Блокировка или прекращение доступа к отдельным функциональным возможностям Сайта.</li>
								<li>Запрет доступа к Сайту на время.</li>
								<li>Приостановление регистрации Пользователя.</li>
								<li>Прекращение регистрации Пользователя.</li>
								<li>Иные действия на усмотрение Администрация, в том числе, введение технологических ограничений.</li>
								<li>Обращение в правоохранительные органы, суд, к провайдеру Интернет-услуг нарушителя.</li>
							</ul>
							<h3>4. Использование Контента Сайта</h3>
							<p>Все права на Контент Сайта, если не указано иное, принадлежат Администрации и защищаются от незаконного использования.</p>
							<p>Пользователям не передаются и не предоставляются какие-либо права на Контент, помимо права просмотра (воспроизведения) Сайта в браузере для личного, информационного использования и в пределах, необходимых для функционирования Сайта на технических средствах Пользователя.</p>
							<h3>5. Уведомления, сообщения, новостные рассылки, реклама на Сайте</h3>
							<p>Все уведомления, указания, извещения, согласия, подтверждения и иного рода сообщения в связи с использованием Сайта, Контента, Персональной информации должны исходить от Пользователя лично либо от уполномоченных лиц Администрации и могут быть направлены с помощью телефонной связи на Номер телефона, внутренних сообщений в Личном кабинете, с использованием Адресов электронной почты или иных электронных средств коммуникации, позволяющих идентифицировать отправителя, получателя, время отправления и получения, а также сохранять и подтверждать историю обмена корреспонденцией, если иное прямо не предусмотрено Правилами, Соглашением или законодательством. Администрация вправе также направлять подобные уведомления одному, группе или всем Пользователям посредством размещения уведомления на Сайте.</p>
							<p>Администрация имеет право направлять Пользователю на Номер телефона, Адрес электронной почты и (или) через иные средства коммуникации сообщения, уведомления:</p>
							<ul>
								<li>О новой или изменяемой функциональности Сайта.</li>
								<li>Об изменении настоящих Правил.</li>
								<li>Об изменениях в работе Сайта.</li>
								<li>О приостановлении или прекращении регистрации.</li>
								<li>Иные служебные и информационные сообщения, новостные рассылки и другие информационные материалы.</li>
							</ul>
							<p>Соглашением, Договором с клинером предусматриваются иные случаи обмена сообщениями и уведомлениями между Пользователями, между Пользователем и Администрацией.</p>
							<p>Любые уведомления, высылаемые в соответствии с Правилами, считаются надлежащими, если они направлены по реквизитам, указанным Пользователем при регистрации или в Личном кабинете.</p>
							<p>При необходимости Пользователь может отказаться от получения новостных рассылок и других информационных материалов, не являющихся служебными сообщениями, обеспечивающими работу Сайта и взаимодействие Администрация с Пользователями.Пользователь может обратиться к Администрации с запросом об отказе от такой рассылки.</p>
							<h3>6. Предоставление Персональных данных</h3>
							<p>При заключении и исполнении Пользовательского соглашения в момент регистрации на Сайте, последующем изменении своей учетной записи или в момент размещения Заказа Пользователь, являющийся Заказчиком, предоставляет Администрации и Исполнителям следующие данные:</p>
							<ul>
								<li>Имя и фамилия (если настоящие имя и фамилия указаны Пользователем при регистрации на Сайте);</li>
								<li>Номер телефона;</li>
								<li>Адрес места нахождения Квартиры, указываемый в Заказе;</li>
								<li>Адрес электронной почты.</li>
							</ul>
							<p>Администрация не обрабатывает и не хранит платежные данные и реквизиты банковской карты Пользователей, являющихся Заказчиками, и иные их платежные реквизиты. Для осуществления расчетов Администрация использует услуги стороннего платежного агента. Ввод данных и реквизитов Пользователями, являющимися Заказчиками, и их обработка, а также списание денежных средств происходит на стороне платежного агента.</p>
							<p>При заключении и исполнении Договора с клинером и Пользовательского соглашения Пользователь, являющийся Исполнителем, предоставляет Администрации следующие данные:</p>
							<ul>
								<li>Фамилия, имя, отчество;</li>
								<li>Адрес регистрации;</li>
								<li>ИНН;</li>
								<li>Реквизиты паспорта или документа, его заменяющего (номер, серия; орган, выдавший документ; дата выдачи);</li>
								<li>Сведения о налоговом статусе в Российской Федерации (резидент или нерезидент);</li>
								<li>Банковские реквизиты;</li>
								<li>Адрес электронной почты;</li>
								<li>Номер телефона.</li>
							</ul>
							<p>Администрация вправе требовать от Пользователя, являющегося Исполнителем, предъявления паспорта (документа, его заменяющего), а также предоставления иных документов и данных, идентифицирующих личность такого Пользователя.</p>
							<p>Администрация не требует предоставления и не обрабатывает Персональные данные от посетителей Сайта, не являющихся Пользователями либо предоставляемые Пользователями сверх данных, необходимых для исполнения Соглашения и (или) Договора с клинером.</p>
							<h3>7. Согласие Пользователя на обработку его Персональных данных</h3>
							<p>Целью обработки Персональных данных является заключение и исполнение Соглашения и Договора с клинером.</p>
							<p>Пользователь дает согласие Администрации:</p>
							<ul>
								<li>На обработку своих Персональных данных, как с использованием средств автоматизации, так и без использования таких средств.</li>
								<li>На проверку достоверности и полноты любой сообщаемой Пользователем информации.</li>
								<li>На трансграничную передачу своих Персональных данных и иной информации для целей размещения ее на серверах, используемых Администрацией по договору о хостинговом обслуживании с провайдерами таких услуг.</li>
								<li>На передачу Персональных данных Пользователя, являющегося Заказчиком, Пользователям, являющимся Исполнителями.</li>
								<li>На передачу Персональных данных третьим лицам в случае уступки или иной передачи Администрацией прав по Соглашению и (или) Договору с клинером другим лицам.</li>
							</ul>
							<p>Пользователь, являющийся Заказчиком, дает согласие Пользователям, являющимся Исполнителями, на обработку своих Персональных данных.</p>
							<p>Период обработки Персональных данных: с даты заключения Соглашения Пользователем до даты, наступающей через 5 (Пять) лет с даты прекращения Соглашения.</p>
							<p>В ходе обработки Персональных данных с ними могут быть совершены следующие действия (операции): сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение с правом передачи информации третьим лицам и получения информации или документов от третьих лиц.</p>
							<p>Согласие на обработку Персональных данных Пользователя может быть отозвано этим Пользователем либо его законным представителем, путем направления письменного заявления Администрации по адресу фактического места нахождения Администрации, указанному в Соглашении.</p>
							<h3>8. Политика Администрации в отношении обработки Персональных данных</h3>
							<p>В целях обеспечения безопасности Персональных данных, защищаемых Администрацией согласно Правилам, Администрация применяет необходимые правовые, организационные и технические меры, направленные на защиту Персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении Персональных данных Пользователей.</p>
							<p>Администрацией применяются следующие меры по защите Персональных данных:</p>
							<ul>
								<li>Оценка эффективности принимаемых мер по обеспечению безопасности Персональных данных до ввода в эксплуатацию Сайта и его обновлений.</li>
								<li>Установление правил доступа к Персональным данным, обрабатываемым в информационных системах Сайта, а также обеспечение регистрации и учета всех действий, совершаемых с Персональными данными в информационных системах Сайта.</li>
								<li>Обнаружение фактов несанкционированного доступа к Персональным данным и принятие соответствующих мер реагирования.</li>
								<li>Восстановление Персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним.</li>
							</ul>
							<p>Пользователи, являющиеся Исполнителями, обязаны осуществлять аналогичные меры, направленные на защиту Персональных данных Пользователей, являющихся Заказчиками.</p>
							<p>Администрация имеет право в любое время раскрыть любую информацию о Пользователе, включая Персональные данные, требуемую по законодательству или по запросу государственных органов и иных уполномоченных лиц.</p>
							<h3>9. Пределы ответственности Администрации</h3>
							<p>Администрация не гарантирует Пользователям и любым иным лицам:</p>
							<ul>
								<li>Каких-либо результатов от использования Пользователем Сайта. Пользователь использует Сайт и его Контент по своему усмотрению и на свой риск.</li>
								<li>Достоверность, точность, актуальность, практическую применимость и ценность Сайта и его Контента, а также соответствие Сайта и его Контента ожиданиям Пользователя.</li>
								<li>Благонадежность, а также соответствие какими-либо требованиями либо действительность услуг, предложений или сведений, указанных иными Пользователями, другими третьими лицами либо рекламируемых на Сайте.</li>
							</ul>
							<p>Администрация не несет ответственность за:</p>
							<ul>
								<li>Любые последствия, ущерб, упущенную прибыль, недополученный доход, потерю данных, а также за прямые или косвенные убытки, понесенные Пользователями или иными лицами, возникший в результате или в связи с использованием Сайта или Контента.</li>
								<li>Взаимоотношения Пользователей между собой, в том числе, если такие взаимоотношения возникли в результате или в связи с использованием Сайта или Контента.</li>
								<li>Сайты, ресурсы, материалы, информацию третьих лиц, к которым Пользователь переходит, следуя по внешним гиперссылкам, размещенным на Сайте.</li>
								<li>Убытки, причиненные Пользователю в результате разглашения третьим лицам защищаемых согласно Правилам Персональных данных Пользователя, произошедшего не по вине Администрации.</li>
							</ul>
							<p>Как правило, доступ к Сайту предоставляется постоянно. При этом Администрация может, по собственному усмотрению, по любой причине и в любое время приостановить либо прекратить такой доступ и (или) приостановить, изменить либо прекратить предоставление какой-либо функциональности, в том числе, при проведении профилактических, обслуживающих работ на Сайте либо возникновении технических сбоев и неполадок программного или аппаратного обеспечения на стороне Сайта или у сторонних провайдеров технических услуг.</p>
							<p>Администрация предоставляет Пользователям функциональные возможности Сайта в соответствии с общепринятыми в международной практике деловыми обычаями «как есть» («as is») и «по возможности» («as available») и не гарантирует, не несет ответственности и не возмещает убытки Пользователям и иным лицам, вызванные:</p>
							<ul>
								<li>Проблемами, сбоями, дефектами в процессе обновления, поддержки и эксплуатации Сайта.</li>
								<li>Проблемами совместимости Сайта и Контента с другими устройствами, аппаратными средствами, программными продуктами, операционными системами, браузерами, драйверами и пр.</li>
								<li>Удалением, сбоем, искажением Контента либо коммуникационных данных.</li>
								<li>Неполадками технических средств и сбоев электрооборудования на стороне Администрации или третьих лиц.</li>
							</ul>
							<h3>10. Прекращение пользования Сайтом. Изменение Правил</h3>
							<p>Администрация имеет право в одностороннем порядке по своему собственному усмотрению в любое время, без объяснения причины:</p>
							<ul>
								<li>Приостановить регистрацию Пользователя на Сайте.</li>
								<li>Вносить изменения в Правила.</li>
								<li>Изменять, дополнять, прекращать, вводить новые функциональные возможности в отношении Сайта.</li>
								<li>Прекратить регистрацию Пользователя на Сайте, тем самым расторгнув Соглашение с Пользователем.</li>
								<li>В одностороннем порядке отказаться от Соглашения, в том числе, в связи с прекращением функционирования Сайта.</li>
							</ul>
							<p>Администрация принимает разумные меры по уведомлению Пользователя о своих действиях, указанных выше, посредством размещения соответствующей информации на Сайте и (или) направления сообщений Пользователю в личном кабинете, по Адресу электронной почты или с использованием иных средств электронной коммуникации. Соглашением может быть предусмотрен иной порядок уведомления Пользователей.</p>
							<p>В случае приостановки или прекращении регистрации Пользователя на Сайте такому Пользователю запрещается или ограничивается доступ к функциональным возможностям Сайта. При этом такой Пользователь не вправе вновь регистрироваться на Сайте или создавать иную учетную запись под прежним или новым именем.</p>
							<p>Любые изменения Правил вступают в силу с момента размещения соответствующей информации на Сайте, если иное не определено Администрацией дополнительно, и распространяются на всех Пользователей, в том числе, на заключивших Соглашение ранее даты вступления в силу таких изменений. Использование Пользователем Сайта и его функциональных возможностей после размещения (направления) уведомления о внесении изменений в Правила, является акцептом Пользователем изменений в Правила.</p>
							<p>В случае прекращения Соглашения Администрация вправе удалить логин и пароль Пользователя, его Заказы, а также все иные сведения, содержащиеся в Личном кабинете Пользователя.</p>
							<h3>11. Прочие условия</h3>
							<p>Пользователь не вправе передать (уступить) свои права, вытекающие из Правил, без предварительного согласия Администрации.</p>
							<p>Применимое право к Правилам и отношениям, ими регулируемыми – право Российской Федерации.</p>
							<h3>12. Реквизиты</h3>
							<p>Общество с ограниченной ответственностью «Миран».</p>
							<p>ИНН 7801149990  КПП 780201001 ОГРН 1027800560908 </p>
							<p>Почтовый адрес Россия, 194044, Санкт-Петербург, Пироговская наб, 17, оф. 205 </p>
							<p>Телефон + 7 (800) 222-83-30.</p>
							<p>Адрес электронной почты otvet@maxclean.help.</p>
							<p><br></p>
							<p>Реквизиты Заказчика (адрес электронной почты, номер мобильного телефона, адрес) указаны при регистрации на Сайте.</p>
							<p>Реквизиты Исполнителя (фамилия, имя, отчество, адрес электронной почты, адрес) указаны в Договоре.</p>
							<p style="font-style:italic;">Действующая редакция Соглашения: от «18» июля 2016 года.</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");